<div class="right">
    <h1>КОНТАКТНАЯ ИНФОРМАЦИЯ</h1>
    <p>В разделе «Автосалоны в Орле» представлено более 72 организаций. Мы стремимся поддерживать и показывать только актуальную информацию. У нас вы можете найти адреса, контактные телефоны, электронную почту и официальные сайты компаний. Так же мы собрали более 1 отзыва реальных людей и будем очень признательны, если вы поделитесь своим мнением о какой-либо из организаций.</p>
    
    <img src="img/cart.png" width="80%" height="70%" alt="Много автомобилей" title="Много автомобилей" style="margin-right:40px;" />
     
</div>